Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/samisk-bygningsvern.html.tmx
Source language: nob
Languages: smj

source: Samisk bygningsvern / Miljø, areal og kulturvern / Forsiden - Sametinget
smj: Sáme huonajsuodjalibme / Birás, areálla ja kultursuodjalus / Sámedigge - Sametinget

source: Samisk bygningsvern
smj: Sáme huonajsuodjalibme

source: Samisk bygningsvern handler om å identifisere, registrere og ivareta automatisk freda, samiske bygninger for framtiden.
smj: Same huonajsuodjalibme le dåbddåt ja registrerit ja várajda válldet ietjastisá ráfájduhtedum sáme huodnahijt boahtte ájgijda.

source: Slike bygninger er en kilde til kunnskap og historie om det samiske samfunnet og de lokalsamfunnene de står i. I perioden 2011-2017 intensiverer Sametinget registreringen av bygninger fra før 1925.
smj: Dakkár huodnaha li diehto- ja histåvrrågáldo sáme sebrudagás ja dajs bájkálasj sebrudagájs gånnå da gávnnuji. Ájggegávdan 2011-2017 tjavggi Sámedigge registrerimav huodnahijs åvddål jages 1925.

source: Det anslås at det i dag eksisterer rundt 1200 automatisk freda, samiske bygninger i Norge.
smj: Merustaláduvvá uddni gávnnuji birrusij 1200 huodnaha Vuonan ma li ráfájduhtedum ietjastisá.

source: En samisk og automatisk freda bygning er en samisk bygning eldre enn 100 år.
smj: Sáme ja ietjastis ráfájduhtedum huonaj la sáme huonaj vuorrasabbo 100 jages.

source: I løpet av de neste ti årene vil trolig ytterligere rundt 800 samiske bygninger nå fristen for fredning.
smj: Boahtte lågev jage jåksi duodden birrusij 800 sáme huodnaha ráfájduhttema ájggemierev.

source: Ansvarlig politiker
smj: Mij la sáme huonaj

source: Eiere av freda bygninger har rett til råd om tiltak og vedlikehold og om utf...
smj: Sáme huonaj la oassen sáme histåvrålasj ja kultuvralasj aktijvuodan.

source: Den kan ha en spesiell funksjon eller miljømessig sammenheng.
smj: Danna máhttá liehket sierra doajmma jali aktijvuohta birrasij hárráj.

source: Også byggeskikk og lokale oppfatninger og historier om bygningen er viktige elementer i vurderingen om en bygning er samisk eller ikke.
smj: Tsieggimdáhpe ja bajkalasj dádjadusá ja huodnaha histåvrrå le aj ájnas oase merustaládijn jus huonaj la sáme huonaj jali ij.

source: Det viktigste kriteriet i vurderingen er hvilken sammenheng kulturminnet står i og om det er knyttet til samisk kultur og historie.
smj: Ájnnasamos gájbbádus merustaládijn le makkir aktijvuodas la dat kultuvrramujtto oassen ja jus la tjanádum sáme kultuvrraj ja histåvrråj.

source: Det er også viktig om bygningen er knyttet til historiske hendelser, og hvordan den er lokalisert i bygda eller kulturlandskapet.
smj: Ájnas le aj huonaj la tjanádum histåvrålasj dáhpádusájda, ja gåktu le dan sadje dáfon jali kultuvrraduobddágin.

source: Alle samiske bygninger eldre enn 100 år er automatisk freda.
smj: Divna sáme huodnaha vuorrasappo gå 150 jage li ietjastisá ráfájduhtedum.

source: Veiledning til eiere automatisk freda bygninger
smj: Bagádus ráfájduhtedum huodnahij æjgádijda

source: Endringer som kan skade kulturminneverdiene ved automatisk freda bygninger, er som hovedregel ikke tillatt.
smj: Oajvvenjuolgadussan ij la loahpe rievddadusájt dahkat jus da máhtti vahágahttet kultuvrramujttoárvojt ietjastisá ráfájduhtedum huodnahijn.

source: Endringer må skje med varsomhet og med respekt for bygningen.
smj: Rievddadusá hæhttuji dagáduvvat várrogisvuodajn ja vieledusájn huodnahis.

source: Endringer ut over normalt vedlikehold, krever tillatelse fra Sametinget.
smj: Rievddadusá duodden dábálasj hoajdduj gájbbet loabev Sámedikkes.

source: Eiere av freda bygninger har krav på å få veiledning og råd om endringstiltak og vedlikehold.
smj: Ráfájduhtedum huodnahij æjgádijn la riektá oadtjot bagádusájt ja rádijt rievddadimdåjmajs ja hoajdos.

source: Søk råd før du gjennomfører vedlikehold eller endringer.
smj: Gatjáda rádev åvddål hoajdov jali rievddadusájt tjadáda.

source: Endringer på bygninger kan også være søknads- eller meldepliktig dersom de berører bestemmelser i kommunale planer og bestemmelser i plan- og bygningsloven.
smj: Muhtem dåjmajda soajttá gájbbeduvvat planerim ja sierraloahpe njuolgadusájs.
